START_MENU_TEXT = "Здравствуйте, {user}!\n"\
    "Это it-курсы GEEKS!\n"\
    "Для того чтобы записаться на наш пробный урок, просим отвечать на наши вопросы!"\
    "Или можете сразу регистрироваться на пробный урок, нажав на 'Регистрация'"

OFFENDERS_MENU_TEXT = "Вы не находитесь в списке правонарушителей!"
OFFENDERS_MENU_TEXT_LIST = "Вы находитесь в списке правонарушителей!"

PROFILE_TEXT = ("Никнейм: {nickname}\n" 
                "Биография: {biography}\n"
                "Возраст: {age}\n"
                "Хобби: {hobby}\n"
                "Номер телефона: {number}\n"
                "Email: {email}\n"
                "Инстаграм: {instagram}"
               )

COMMENT = (
           "Проблемы: {problems}\n"
           "Идеи: {idea}"
           )